<?php

/**
 * ECSHOP 小栈管理语言文件
 * ============================================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: hegangbiao $
 * $Id: order.php 17217 2016-03-1 16:13:15Z hegangbiao $
 */

$_LANG['id'] = '编号';
$_LANG['user_id'] = '用户ID';
$_LANG['card'] = '银行卡';
$_LANG['idcard'] = '身份证';
$_LANG['name'] = '姓名';
$_LANG['cardtype'] = '银行卡类型';
$_LANG['branch'] = '分行信息';
$_LANG['button_search'] = '搜索';


?>