<?php

/**
 * ECSHOP 小栈管理语言文件
 * ============================================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: hegangbiao $
 * $Id: order.php 17217 2016-03-1 16:13:15Z hegangbiao $
 */

$_LANG['cash_id'] = '编号';
$_LANG['user_id'] = '用户ID';
$_LANG['user_name'] = '提现用户';
$_LANG['card'] = '提现帐户';
$_LANG['cash_money'] = '提现金额';
$_LANG['state'] = '提现状态';
$_LANG['cardtype'] = '银行卡类型';
$_LANG['branch'] = '支行信息';
$_LANG['time'] = '提现时间';
$_LANG['total_financial'] = '总金额';
$_LANG['cashed_sum'] = '已提现金额';
$_LANG['cash_sum'] = '可提金额';
$_LANG['cashing_money'] = '预到账金额';
$_LANG['edit'] = '操作';
$_LANG['select_please'] = '请选择...';

$_LANG['cs'][1] = '申请中';
$_LANG['cs'][2] = '提现成功';
$_LANG['cs'][3] = '已审核';
$_LANG['cs'][4] = '失败';

$_LANG['log_action']['account'] = '小栈管理';
$_LANG['log_action']['status'] = '提现状态操作';

?>