<?php

/**
 * ECSHOP 订单管理语言文件
 * ============================================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: order_goods.php 17217 2011-01-19 06:29:08Z liubo $
 */


//最新添加
$_LANG['or'][0] = '待付款';
$_LANG['or'][1] = '备货中';
$_LANG['or'][2] = '已发货';
$_LANG['or'][3] = '已确认';
$_LANG['or'][4] = '<font color="red">已取消</font>';
$_LANG['or'][5] = '已关闭';
$_LANG['or'][6] = '已完成';

$_LANG['sp'][0] = '未发货';
$_LANG['sp'][1] = '备货中';
$_LANG['sp'][2] = '已发货';
$_LANG['sp'][3] = '已收货';
$_LANG['sp'][4] = '未发货';
$_LANG['sp'][5] = '未发货';
$_LANG['sp'][6] = '已收货';

//仓库
$_LANG['wms'][1] = '前海仓';
$_LANG['wms'][2] = '香港仓';
$_LANG['wms'][3] = '广州酒仓';
$_LANG['wms'][4] = '海外直邮仓';
$_LANG['wms'][5] = '深圳仓';
$_LANG['wms'][6] = '澳洲仓';
$_LANG['wms'][10] = '广州大学城';
?>